[
  {
    "baslik": "Kavılca buğdayının üretimi yaygınlaştırılacak",
    "metin": "Ardahan ve Kars Tarım ve Orman Müdürlüklerinin yetkilileri, ortaklaşa yapılan Ardahan ve Kars İli Ata Tohum Kavılca Üretiminin Yaygınlaştırılması projesinin tanıtımı amacıyla üreticilerle Ardahan'daki Çıldır Konağı'nda bir araya geldi.Katılımcılar, projenin tanıtımının ardından Çıldır ilçesindeki üretici Nejdet Kanbir'in Tarımsal Kalkınmayı Destekleme Kurumu (TKDK) desteğiyle kurduğu kavılca işleme tesisini ziyaret etti.Ardahan Tarım ve Orman Müdür Vekili Soner Fuat Yılmaz, burada yaptığı açıklamada, kavılca üretimini Ardahan için son derece önemli gördüklerini söyledi.",
    "gorsel": "https://raw.githubusercontent.com/gokcam/tarimHaberJson/800a60fae2f0846710fd5c42a536b3ec6e88fd13/yesilMercimek.jpg",
    "tarih": "29 Mart Pazartesi, 2021"
    
  },
  {
    "baslik": "Üreticinin hedefi yılda 100 bin fidan",
    "metin": "Mutlu Karahan, üretici olmak için üç yıl önce memleketi Adana’ya yerleşti.Yumurtalık ilçesine bağlı Deveciuşağı Mahallesi'nde avokado yetiştirmeye başlayan Karahan, işini adım adım büyüttü. Yıllık 7 türde 20 bin avokado fidanı üreten Karahan diğer üreticilere de örnek oldu.İl Tarım ve Orman Müdürlüğüne destekleri için teşekkür eden Karahan 40yaşında bir dönüm noktası oluştu kaderde. Ya şehirdeki kariyerime devam edecektim otomasyonla alakalı ve kurumlara hizmet edecektim ya da köy kalkındırma düşüncelerimde özetlediğim ideallerimi yaşamak üzere köyüme dönecektim. Biz köyü tercih ettik. Birikimlerimizi bu köyde kullanarak hem insanımıza hem ailemize faydalı olalım hem de otomasyondaki temel motivasyonumuz olan ithalatın önüne geçme düşüncesini tarım alanında da yaşatalım istedik. Şimdilik yılda 7 türde sertifikalı 20 bin fidan üretiyoruz. 3 sene içinde 100 bin fidana ulaşmayı hedefliyoruz. Kapasitemizi artırıyoruz. dedi.",
    
    "gorsel": "https://raw.githubusercontent.com/gokcam/tarimHaberJson/main/fidan.jpg",
    "tarih": "22 Mart Pazartesi, 20211"
    
  },
  {
    "baslik": "Buldan kestanesi coğrafi işaretle tescillendi",
    "metin": "Denizli’nin Buldan ilçesindeki 4 mahallede yetiştirilen ve tadı, kokusu, aroması ve şeker oranıyla ön plana çıkan kestaneler, Buldan kestanesi olarak coğrafi işaret ile tescillendi.Buldan Ziraat Odası Başkanı Muammer Al, “Alandız, Kaşıkçı, Kurudere ve Yayla mahallelerimizde oluşan kestane ağaçlarımız ormanın içerisinde yetişen ağaçlar. Bununla alakalı bir çalışma yaptırdık ve kestanemizin bu yöreye has olduğunu tescilledik. Coğrafi işaret belgemizi de aldık. aroması, rengi, bütünlüğü Buldan kestanesini farklı kılıyor. Bursa’da Babadağ’da farklı yerlerde üretiliyor ama bizim ürettiğimiz bölgemizdeki kestanenin farkı bu. Kabuğunun çabuk soyulması ve birçok sebepten coğrafi işaretimizi aldık. Çin’den kestane getiriyor bu ülkeye ve Buldan Alandız kestanesi olarak satıyor. Bu da vatandaş aldıktan sonra neticede insanlar inanıyor, alıyor ama eve götürdüğünde alakasının olmadığını görüyor. Bu belgeyle beraber biz bunu önleyeceğiz. Bundan sonra kestane üreten vatandaşlarımıza bu belgelerden birer tane vereceğiz. Yeni yapılan çalışmalarda neticesinde burada kooperatifimiz kuruldu. Kestane şekeri üretimine de başladık. İnşallah bölge çiftçimiz için hayırlı olur.” dedi.",
    
    "gorsel": "https://raw.githubusercontent.com/gokcam/tarimHaberJson/main/kestane.jpg",
    "tarih": "27 Mart Cuma, 20211"
    
  },
  {
    "baslik": "Kadın üreticilere makine ve yem desteği",
    "metin": "Diyarbakır’ta üreten kadınlara devletten süt sağım makinesi ve yem desteği geldi.Diyarbakır Valisi Münir Karaloğlu, Dicle Kaymakamlığı ve Belediyesine ziyarette bulunarak yapılan, devam eden ve planlanan projelerle ilgili bilgi aldı.Esnafı da ziyaret eden Karaloğlu, İlçe Tarım ve Orman Müdürlüğünce yürütülen Sütümü Koruyorum Gıdamı Koruyorum projesi kapsamında düzenlenen ve hayvancılıkla uğraşan 130 kadına yüzde 70 hibe destekli süt sağım makinası ve yem dağıtım törenine katıldı. “Kadın çiftçilerimizin sağım mesaisini kolaylaştıracağız, sütte temizlik ve kaliteyi arttıracağız, yemle daha fazla süt almalarını sağlayacağız. Bağcılık da bölgenin en eski tarımsal faaliyetlerinden. Bağlar biraz yaşlandı. Şimdi bağları gençleştiriyoruz. Telli terbiye dediğimiz çardak sistemiyle hem üzümün dönem başına verimini hem de kalitesini arttıracağız.” diye konuştu.",
    
    "gorsel": "https://raw.githubusercontent.com/gokcam/tarimHaberJson/main/bakan.jpg",
    "tarih": "18 Şubat Perşembe, 2021"
    
  }
  
   
]